Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/sameministtar-duhtava-finnmarkku-matkkiin_id_592782.html.tmx
Source language: sme
Languages: nob

source: Ođas , 04.02.2010
nob: Nyhet , 04.02.2010

source: Sámeministtar duhtavaš Finnmárkku mátkkiin
nob: Sameministeren fornøyd med Finnmarksbesøk

source: Golmma dilihis beaivvis oaččui sámeministtar Rigmor Aasrud vuđolaš čilgehusa min davimus fylkka birra .
nob: På tre hektiske dager fikk sameminister Rigmor Aasrud et solid innblikk i situasjonen i vårt nordligste fylke .

source: – Dát lei hirbmat miellagiddevaš ja lean oahppan olu .
nob: – Dette var veldig interessant og lærerikt .

source: Lean oaidnán olu ja beassan háleštit dehálaš olbmuiguin geat leat hui bures čilgen dán guovllu dilálašvuođaid ja hástalusaid , dadjá Aasrud .
nob: Jeg har sett mye og snakket med sentrale aktører som har gitt et godt bilde over situasjonen og utfordringene , sier Aasrud .

source: Stáhtaráđđi galledii Bissojoga , Kárášjoga , Guovdageainnu ja Álttá dán golmma beaivásaš mátkkis .
nob: Statsråden besøkte Børselv , Karasjok , Kautokeino og Alta i løpet av de tre dagene besøket varte .

source: Prográmma sisdoallu lei ee. čoahkkimat ja galledit kvena instituhta , Sámedikki , Sámi allaskuvlla , Sorrisniva jiekŋahotealla , Álttá gieldda ja čoahkkimat buot sámi guovllu gielddaiguin .
nob: På programmet sto blant annet møter og besøk på det kvenske instituttet , Sametinget , Samisk Høyskole , Sorrisniva friluftspark , Alta kommune og møter med alle kommunene i det samiske området .

source: - Mii leat juo buorre muddui ovdánahttán sámi ásahusaid , ja doaimmat lihkostuvvet bures sihke Sámedikkis , gustojeaddji gielddain ja muđui sápmelaččaid bealis Finnmárkkus .
nob: - Vi har kommet langt når det gjelder å utvikle samiske institusjoner og det gjøres en god jobb både i Sametinget , aktuelle kommuner og blant samiske aktører i Finnmark .

source: Muhto almmatge jáhkán ahte mii fertet rahčat ja juohkit ain eanet dieđuid vuođđo áššiid birra mat gusket ee. vuoigatvuođaide , luondduresurssaide ja eará áššiide mat sáhttet dagahit dárbbašmeahttun boasttuáddejumiid , lohká Rigmor Aasrud .
nob: Men jeg tror likevel vi har en jobb å gjøre med å få ut informasjon om helt grunnleggende spørsmål knyttet til blant annet rettigheter , bruk av naturressurser og andre spørsmål som kan bidra til å skape unødvendige misforståelser , sier Rigmor Aasrud .

source: Govat mátkkis :
nob: Bilder fra turen :

source: Stáhtaráđđi Rigmor Aasrud álggahii mátki Finnmárkkus kvena Instituhta galledemiin .
nob: ¨ Statsråd Rigmor Aasrud innledet besøket i Finnmark med besøk på kvensk Institutt .

source: Doppe lei diehtojuohkin oahpahushoavdda Terje Aronsen , ( olgešb . ) , Solveig Samuelsen ja Oddbjørn Samuelsen bokte .
nob: Der fikk hun orienteringer fra blant annet undervisningsleder Terje Aronsen ( t. h Solveig Samuelsen og Oddbjørn Samuelsen .

source: Govven : FAD
nob: Foto : FAD

source: Porsáŋggu kulturskuvlamánát lávlo sámegilli stáhtaráđđái ja su bargovehkii Kvena Instituhtas Bissojogas .
nob: Barn fra kulturskolen i Porsanger sang på samisk for statsråden og hennes følge under besøket på Kvensk Institutt i Børselv .

source: Govven:FAD
nob: Foto : FAD

source: Sámedikkis lei stáhtaráđis čoahkkin Sámediggeráđiin .
nob: I Sametinget hadde statsråden møter med presidentskapet i Sametinget .

source: Gurot rávddas : Várrepresideanta Laila Susanne Vars , Sámediggeráđi láhttu Marianne Balto ja Sámediggepresideanta Egil Olli .
nob: Fra venstre : Visepresident Laila Susanne Vars , medlem av Sametingsrådet Marianne Balto og Sametingspresident , Egil Olli .

source: Galledeapmi Kárášjogas loahpahuvvui mállásiin Stuorragoađis .
nob: Besøket i Karasjok ble avsluttet med lunsj i Storgammen .

source: Gurot ravddas : Kárášjoga sátnejođiheaddji Kjell Sæther , stáhtaráđđi Rigmor Aasrud , Sámediggepresideanta Egil Olli ja várrepresideanta Laila Susanne Vars .
nob: Fra venstre : Ordfører i Karasjok Kjell Sæther , statsråd Rigmor Aasrud , Sametingspresident Egil Olli og visepresident Laila Susanne Vars .

source: Sámi allaskuvlla rektor Steinar Pedersen ( olgešb . ) ja Riikkaidgaskasaš boazodoallofága- ja gaskkustanguovddáža stivrajođiheaddji Johan Mathis Turi vuostái válddiiga Rigmor Aasrud Sámi allaskuvllas .
nob: På Samisk Høyskole ble Rigmor Aasrud tatt i mot av rektor på høyskolen Steinar Pedersen ( t. h og Johan Mathis Turi , styreleder i Internasjonalt fag- og formidlingssenter for reindrift ( ICR ) .

source: Sorrisniva Igloo hotealla Álttás geasuhii stáhtaráđi Rigmor Aasrud ja departemeantaráđi Karin Moe Røisland .
nob: Statsråd Rigmor Aasrud og departementsråd Karin Moe Røisland var imponert over Sorrisniva Igloo hotell i Alta .
